</body>
<script src="../static/js/bootstrap.js"></script>
<script src="../static/js/holder.js"></script>
<script src="../static/js/jquery-3.js"></script>
<script src="../static/js/popper.js"></script>
</html>



<html>
<head>
  <link rel="icon" href="/static/images/favicon.ico">
  <link rel="stylesheet" type="text/css" href="/static/css/app.css">
  <link rel="stylesheet" type="text/css" href="/static/css/album.css">
  <link rel="stylesheet" type="text/css" href="/static/css/bootstrap.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>

  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="theme-color" content="#000000">
  <meta name="description" content="Segítség.info">
</head>
<body>
  {% include "header.html" ignore missing %}

  <div class="jumbotron jumbotron-fluid">
		<div class="container info">
		<h4>ADATKEZELÉSI TÁJÉKOZTATÓ</h4>

		<p>1. AZ ADATKEZEL&Eacute;SI T&Aacute;J&Eacute;KOZTAT&Oacute; C&Eacute;LJA, HAT&Aacute;LYA</p>

		<p>1.1. A jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; c&eacute;lja, hogy r&ouml;gz&iacute;tse a Wysio Kft. (a tov&aacute;bbiakban: &#8222;Wysio&quot; vagy &#8222;Adatkezel&#337;&quot;) &aacute;ltal alkalmazott adatv&eacute;delmi &eacute;s &ndash; kezel&eacute;si elveket, &eacute;s a Wysio adatv&eacute;delmi &eacute;s &ndash; kezel&eacute;si politik&aacute;j&aacute;t, amelyet a Wysio, mint adatkezel&#337; mag&aacute;ra n&eacute;zve k&ouml;telez&#337;nek ismer el.</p>

		<p>1.2. A jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; a Felhaszn&aacute;l&oacute;k &aacute;ltal, a Honlapon, vagy egy&eacute;b Szolg&aacute;ltat&aacute;sok ig&eacute;nybev&eacute;tele eset&eacute;n, &ouml;nk&eacute;ntesen, a Wysio &aacute;ltal ny&uacute;jtott Szolg&aacute;ltat&aacute;sok ig&eacute;nybev&eacute;tele &eacute;rdek&eacute;ben megadott szem&eacute;lyes adatok kezel&eacute;s&eacute;nek elveit tartalmazza.</p>

		<p>1.3. Az Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; rendelkez&eacute;seinek kialak&iacute;t&aacute;sakor a Wysio k&uuml;l&ouml;n&ouml;s tekintettel vette figyelembe a term&eacute;szetes szem&eacute;lyeknek a szem&eacute;lyes adatok kezel&eacute;se tekintet&eacute;ben t&ouml;rt&eacute;n&#337; v&eacute;delm&eacute;r&#337;l &eacute;s az ilyen adatok szabad &aacute;raml&aacute;s&aacute;r&oacute;l, valamint a 95/46/EK rendelet hat&aacute;lyon k&iacute;v&uuml;l helyez&eacute;s&eacute;r&#337;l sz&oacute;l&oacute; Az Eur&oacute;pai Parlament &eacute;s a Tan&aacute;cs (EU) 2016/679 Rendelet&eacute;t (a tov&aacute;bbiakban:&#8222;&Aacute;LTAL&Aacute;NOS ADATV&Eacute;DELMI RENDELET&quot; vagy &#8222;GDPR&quot;), az inform&aacute;ci&oacute;s &ouml;nrendelkez&eacute;si jogr&oacute;l &eacute;s az inform&aacute;ci&oacute;szabads&aacute;gr&oacute;l sz&oacute;l&oacute; 2011. &eacute;vi CXII. t&ouml;rv&eacute;ny (a tov&aacute;bbiakban: &#8222;INFOTV.&quot;), tov&aacute;bb&aacute; a Polg&aacute;ri T&ouml;rv&eacute;nyk&ouml;nyvr&#337;l sz&oacute;l&oacute; 2013. &eacute;vi V. t&ouml;rv&eacute;ny (a tov&aacute;bbiakban: &#8222;PTK.&quot;) rendelkez&eacute;seit.</p>

		<p>1.4. Ellenkez&#337; t&aacute;j&eacute;koztat&aacute;s hi&aacute;ny&aacute;ban az Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; hat&aacute;lya nem terjed ki azon szolg&aacute;ltat&aacute;sokra &eacute;s adatkezel&eacute;sekre, melyek a jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute;ban al&aacute;bb hivatkozott Honlapon hirdet&#337;, vagy azon m&aacute;s m&oacute;don megjelen&#337;, az Adatkezel&#337;n k&iacute;v&uuml;li harmadik szem&eacute;lyek prom&oacute;ci&oacute;ihoz, szolg&aacute;ltat&aacute;saihoz, egy&eacute;b kamp&aacute;nyaihoz, az &aacute;ltaluk k&ouml;zz&eacute;tett tartalmakhoz kapcsol&oacute;dnak.</p>

		<p>1.5. Ellenkez&#337; t&aacute;j&eacute;koztat&aacute;s hi&aacute;ny&aacute;ban az Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; hat&aacute;lya szint&eacute;n nem terjed ki olyan weboldalak, szolg&aacute;ltat&oacute;k szolg&aacute;ltat&aacute;saira &eacute;s adatkezel&eacute;seire, melyekre az Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; hat&aacute;lya al&aacute; tartoz&oacute; honlapon tal&aacute;lhat&oacute; hivatkoz&aacute;s vezet. Az ilyen szolg&aacute;ltat&aacute;sokra a szolg&aacute;ltat&aacute;st &uuml;zemeltet&#337; harmadik szem&eacute;lyes adatkezel&eacute;si t&aacute;j&eacute;koztat&oacute;j&aacute;ban foglalt rendelkez&eacute;sek ir&aacute;nyad&oacute;k, &eacute;s ezek&eacute;rt az adatkezel&eacute;sek&eacute;rt Adatkezel&#337; semmilyen felel&#337;ss&eacute;get nem v&aacute;llal.</p>

		<p>2. FOGALOM MEGHAT&Aacute;ROZ&Aacute;SOK</p>

		<p>2.1. &#8222;Adatkezel&eacute;s&quot;: szem&eacute;lyes adatokon vagy adat&aacute;llom&aacute;nyokon automatiz&aacute;lt vagy nem automatiz&aacute;lt m&oacute;don v&eacute;gzett b&aacute;rmely m&#369;velet vagy m&#369;veletek &ouml;sszess&eacute;ge, &iacute;gy a gy&#369;jt&eacute;s, r&ouml;gz&iacute;t&eacute;s, rendszerez&eacute;s, tagol&aacute;s, t&aacute;rol&aacute;s, &aacute;talak&iacute;t&aacute;s vagy megv&aacute;ltoztat&aacute;s, lek&eacute;rdez&eacute;s, betekint&eacute;s, felhaszn&aacute;l&aacute;s, k&ouml;zl&eacute;s tov&aacute;bb&iacute;t&aacute;s, terjeszt&eacute;s vagy egy&eacute;b m&oacute;don t&ouml;rt&eacute;n&#337; hozz&aacute;f&eacute;rhet&#337;v&eacute; t&eacute;tel &uacute;tj&aacute;n, &ouml;sszehangol&aacute;s vagy &ouml;sszekapcsol&aacute;s, korl&aacute;toz&aacute;s, t&ouml;rl&eacute;s, illetve megsemmis&iacute;t&eacute;s.</p>

		<p>2.2. &#8222;Adatkezel&#337;&quot;: az a szem&eacute;ly, amely a szem&eacute;lyes adatok kezel&eacute;s&eacute;nek c&eacute;ljait &eacute;s eszk&ouml;zeit &ouml;n&aacute;ll&oacute;an vagy m&aacute;sokkal egy&uuml;tt meghat&aacute;rozza.</p>

		<p>2.3. &#8222;Szem&eacute;lyes adat&quot;: azonos&iacute;tott vagy azonos&iacute;that&oacute; term&eacute;szetes szem&eacute;lyre (&#8222;&eacute;rintett&quot;) vonatkoz&oacute; b&aacute;rmely inform&aacute;ci&oacute;; azonos&iacute;that&oacute; az a term&eacute;szetes szem&eacute;ly, aki k&ouml;zvetlen vagy k&ouml;zvetett m&oacute;don, k&uuml;l&ouml;n&ouml;sen valamely azonos&iacute;t&oacute;, p&eacute;ld&aacute;ul n&eacute;v, sz&aacute;m, helymeghat&aacute;roz&oacute; adat, online azonos&iacute;t&oacute; vagy a term&eacute;szetes szem&eacute;ly testi, fiziol&oacute;giai, genetikai, szellemi, gazdas&aacute;gi, kultur&aacute;lis vagy szoci&aacute;lis azonoss&aacute;g&aacute;ra vonatkoz&oacute; egy vagy t&ouml;bb t&eacute;nyez&#337; alapj&aacute;n azonos&iacute;that&oacute;.</p>

		<p>2.4. &#8222;Adatv&eacute;delmi incidens&quot;: a biztons&aacute;g olyan s&eacute;r&uuml;l&eacute;se, amely a tov&aacute;bb&iacute;tott, t&aacute;rolt vagy m&aacute;s m&oacute;don kezelt szem&eacute;lyes adatok v&eacute;letlen vagy jogellenes megsemmis&iacute;t&eacute;s&eacute;t, elveszt&eacute;s&eacute;t, megv&aacute;ltoztat&aacute;s&aacute;t, jogosulatlan k&ouml;zl&eacute;s&eacute;t vagy az azokhoz val&oacute; jogosulatlan hozz&aacute;f&eacute;r&eacute;st eredm&eacute;nyezi.</p>

		<p>2.5. &#8222;Honlap&quot;: az Adatkezel&#337; &aacute;ltal &uuml;zemeltetett segitseg.info internetes oldal.</p>

		<p>2.6. &#8222;Szolg&aacute;ltat&aacute;s(ok)&quot;: az Adatkezel&#337; &aacute;ltal &uuml;zemeltetett, valamint az Adatkezel&#337; &aacute;ltal biztos&iacute;tott szolg&aacute;ltat&aacute;sok.</p>

		<p>2.7. &#8222;Felhaszn&aacute;l&oacute;&quot;: az a term&eacute;szetes szem&eacute;ly, aki a Szolg&aacute;ltat&aacute;sokat ig&eacute;nybe veszi, &eacute;s ennek keret&eacute;ben megadja az al&aacute;bb felsorolt adatait.</p>

		<p>2.8. &#8222;Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute;&quot;: az Adatkezel&#337; jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute;ja.</p>

		<p>3. A KEZELT SZEM&Eacute;LYES ADATOK K&Ouml;RE</p>

		<p>3.1. Ha a Felhaszn&aacute;l&oacute; a Honlap fel&uuml;let&eacute;t l&aacute;togatja, az Adatkezel&#337; rendszere automatikusan r&ouml;gz&iacute;ti a Felhaszn&aacute;l&oacute; IP c&iacute;m&eacute;t.</p>

		<p>3.2. A Felhaszn&aacute;l&oacute; d&ouml;nt&eacute;se alapj&aacute;n az Adatkezel&#337; a Szolg&aacute;ltat&aacute;sok ig&eacute;nybev&eacute;tel&eacute;hez kapcsol&oacute;d&oacute;an, egyes Szolg&aacute;ltat&aacute;sok tekintet&eacute;ben kezelheti az al&aacute;bbi adatokat:</p>

		<p>3.2.1. H&iacute;rlev&eacute;lre t&ouml;rt&eacute;n&#337; feliratkoz&aacute;s eset&eacute;n, e-mail c&iacute;m.</p>

		<p>3.2.2. Kapcsolatfelv&eacute;tel: Amennyiben a Felhaszn&aacute;l&oacute; az Adatkezel&#337; r&eacute;sz&eacute;re e-mailt vagy postai &uacute;ton levelet (pl. &uuml;zenetet, a Honlapon el&eacute;rhet&#337; kapcsolatfelv&eacute;tel fel&uuml;leten kereszt&uuml;l &uuml;zenetet) k&uuml;ld, &uacute;gy az Adatkezel&#337; r&ouml;gz&iacute;ti a Felhaszn&aacute;l&oacute; nev&eacute;t, e-mail c&iacute;m&eacute;t, amennyiben v&aacute;laszt&aacute;sa alapj&aacute;n megadta, &uacute;gy telefonsz&aacute;m&aacute;t &eacute;s azt a szolg&aacute;ltat&aacute;s ny&uacute;jt&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges m&eacute;rt&eacute;kben &eacute;s id&#337;tartamban kezeli.</p>

		<p>3.2.3 Seg&iacute;ts&eacute;gk&eacute;r&eacute;s: Amennyiben a Felhaszn&aacute;l&oacute; az Adatkezel&#337; r&eacute;sz&eacute;re a &quot;Seg&iacute;ts&eacute;get szeretn&eacute;k k&eacute;rni&quot; fel&uuml;leten kereszt&uuml;l &uuml;zenetet k&uuml;ld, &uacute;gy az Adatkezel&#337; r&ouml;gz&iacute;ti a Felhaszn&aacute;l&oacute; nev&eacute;t e-mail c&iacute;m&eacute;t, telefonsz&aacute;m&aacute;t &eacute;s azt a szolg&aacute;ltat&aacute;s ny&uacute;jt&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges m&eacute;rt&eacute;kben &eacute;s id&#337;tartamban kezeli.</p>

		<p>3.2.4 Seg&iacute;ts&eacute;gny&uacute;jt&aacute;s: Amennyiben a Felhaszn&aacute;l&oacute; az Adatkezel&#337; r&eacute;sz&eacute;re a &quot;Seg&iacute;ts&eacute;get szeretn&eacute;k ny&uacute;jtani&quot; fel&uuml;leten kereszt&uuml;l &uuml;zenetet k&uuml;ld, &uacute;gy az Adatkezel&#337; r&ouml;gz&iacute;ti a Felhaszn&aacute;l&oacute; nev&eacute;t e-mail c&iacute;m&eacute;t, telefonsz&aacute;m&aacute;t, e-mail c&iacute;m&eacute;t &eacute;s azt a szolg&aacute;ltat&aacute;s ny&uacute;jt&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges m&eacute;rt&eacute;kben &eacute;s id&#337;tartamban kezeli.</p>

		<p>3.3. F&uuml;ggetlen&uuml;l a fentebb le&iacute;rtakt&oacute;l el&#337;fordulhat, hogy Szolg&aacute;ltat&aacute;sok &uuml;zemeltet&eacute;s&eacute;hez technikailag kapcsol&oacute;d&oacute; szolg&aacute;ltat&oacute;, az Adatkezel&#337;k t&aacute;j&eacute;koztat&aacute;sa n&eacute;lk&uuml;l, a Honlapon adatkezel&eacute;si tev&eacute;kenys&eacute;get folytat. Az ilyen tev&eacute;kenys&eacute;g nem min&#337;s&uuml;l az Adatkezel&#337; &aacute;ltal folytatott Adatkezel&eacute;snek. Az Adatkezel&#337; minden t&#337;le telhet&#337;t megtesz az ilyen adatkezel&eacute;sek megakad&aacute;lyoz&aacute;sa &eacute;s kisz&#369;r&eacute;se &eacute;rdek&eacute;ben.</p>

		<p>4. AZ ADATKEZEL&#336; &Aacute;LTAL KEZELT TOV&Aacute;BBI ADATOK K&Ouml;RE</p>

		<p>4.1. Az Adatkezel&#337; a testre szabott kiszolg&aacute;l&aacute;s &eacute;rdek&eacute;ben a Felhaszn&aacute;l&oacute; sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;n kis adatcsomagot &uacute;n. &#8222;s&uuml;tit&quot;-t (&#8222;cookie&quot;-t) helyezhet el. A s&uuml;ti c&eacute;lja az adott oldal min&eacute;l magasabb sz&iacute;nvonal&uacute; m&#369;k&ouml;d&eacute;s&eacute;nek biztos&iacute;t&aacute;sa, szem&eacute;lyre szabott szolg&aacute;ltat&aacute;sok biztos&iacute;t&aacute;sa, a felhaszn&aacute;l&oacute;i &eacute;lm&eacute;ny n&ouml;vel&eacute;se. A s&uuml;tit a Felhaszn&aacute;l&oacute; k&eacute;pes t&ouml;r&ouml;lni saj&aacute;t sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;r&#337;l, illetve be&aacute;ll&iacute;thatja b&ouml;ng&eacute;sz&#337;j&eacute;t, hogy a s&uuml;tik alkalmaz&aacute;s&aacute;t tiltsa. A s&uuml;tik alkalmaz&aacute;s&aacute;nak tilt&aacute;s&aacute;val a Felhaszn&aacute;l&oacute; tudom&aacute;sul veszi, hogy s&uuml;tik n&eacute;lk&uuml;l az adott oldal m&#369;k&ouml;d&eacute;se nem teljes &eacute;rt&eacute;k&#369;.</p>

		<p>4.2. A rendszerek m&#369;k&ouml;dtet&eacute;se sor&aacute;n technikailag r&ouml;gz&iacute;t&eacute;sre ker&uuml;l&#337; adatok: a Felhaszn&aacute;l&oacute; bejelentkez&#337; sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;nek azon adatai, melyek a Szolg&aacute;ltat&aacute;s ig&eacute;nybe v&eacute;tele sor&aacute;n gener&aacute;l&oacute;dnak, &eacute;s amelyeket az Adatkezel&#337;k rendszere a technikai folyamatok automatikus eredm&eacute;nyek&eacute;nt r&ouml;gz&iacute;t. Az automatikusan r&ouml;gz&iacute;t&eacute;sre ker&uuml;l&#337; adatokat a rendszer a Felhaszn&aacute;l&oacute; k&uuml;l&ouml;n nyilatkozata vagy cselekm&eacute;nye n&eacute;lk&uuml;l a bel&eacute;p&eacute;skor, illetve kil&eacute;p&eacute;skor automatikusan napl&oacute;zza.</p>

		<p>5. AZ ADATKEZEL&Eacute;S C&Eacute;LJA, JOGALAPJA</p>

		<p>5.1. Az Adatkezel&#337; &aacute;ltal folytatott adatkezel&eacute;sek c&eacute;lja:</p>

		<p>5.1.1. H&iacute;rlev&eacute;lre t&ouml;rt&eacute;n&#337; feliratkoz&aacute;s: &ndash; online tartalomszolg&aacute;ltat&aacute;s; &ndash; a Felhaszn&aacute;l&oacute;val val&oacute; kapcsolattart&aacute;s &ndash; szolg&aacute;ltat&aacute;sok teljes&iacute;t&eacute;se; &ndash; k&ouml;zvetlen &uuml;zletszerz&eacute;si illetve marketing c&eacute;l&uacute; megkeres&eacute;s (pl. h&iacute;rlev&eacute;l stb.); &ndash; a Felhaszn&aacute;l&oacute;k jogainak v&eacute;delme; &ndash; az Adatkezel&#337; jogos &eacute;rdekeinek &eacute;rv&eacute;nyes&iacute;t&eacute;se.</p>

		<p>5.1.2. Seg&iacute;ts&eacute;gk&eacute;r&eacute;s (&quot;Seg&iacute;ts&eacute;get szeretn&eacute;k k&eacute;rni&quot;): - a seg&iacute;ts&eacute;get k&eacute;r&#337; adatainak tov&aacute;bb&iacute;t&aacute;sa a regisztr&aacute;lt seg&iacute;ts&eacute;get ny&uacute;jt&oacute; szem&eacute;lyeknek &ndash; a Felhaszn&aacute;l&oacute;val val&oacute; kapcsolattart&aacute;s; &ndash; szolg&aacute;ltat&aacute;sok teljes&iacute;t&eacute;se; &ndash; egyedi felhaszn&aacute;l&oacute;i megkeres&eacute;sek kezel&eacute;se, int&eacute;z&eacute;se; &ndash; a Felhaszn&aacute;l&oacute;k jogainak v&eacute;delme; &ndash; az Adatkezel&#337; jogos &eacute;rdekeinek &eacute;rv&eacute;nyes&iacute;t&eacute;se.</p>

		<p>5.1.3. Seg&iacute;ts&eacute;gny&uacute;jt&aacute;s (&quot;Seg&iacute;ts&eacute;get szeretn&eacute;k ny&uacute;jtani&quot;): - a seg&iacute;ts&eacute;get ny&uacute;jt&oacute; adatainak ment&eacute;se a seg&iacute;ts&eacute;get k&eacute;r&#337; v&eacute;delm&eacute;nek &eacute;rdek&eacute;ben &ndash; a Felhaszn&aacute;l&oacute;val val&oacute; kapcsolattart&aacute;s; &ndash; szolg&aacute;ltat&aacute;sok teljes&iacute;t&eacute;se; &ndash; egyedi felhaszn&aacute;l&oacute;i megkeres&eacute;sek kezel&eacute;se, int&eacute;z&eacute;se; &ndash; a Felhaszn&aacute;l&oacute;k jogainak v&eacute;delme; &ndash; az Adatkezel&#337; jogos &eacute;rdekeinek &eacute;rv&eacute;nyes&iacute;t&eacute;se.</p>

		<p>5.2. Az Adatkezel&#337; a megadott Szem&eacute;lyes adatokat az e pontokban &iacute;rt c&eacute;lokt&oacute;l elt&eacute;r&#337; c&eacute;lokra nem haszn&aacute;lja fel.</p>

		<p>5.3. Az Adatkezel&eacute;sre a Felhaszn&aacute;l&oacute;k &ouml;nk&eacute;ntes, megfelel&#337; t&aacute;j&eacute;koztat&aacute;son alapul&oacute; nyilatkozata alapj&aacute;n ker&uuml;l sor, amely nyilatkozat tartalmazza a Felhaszn&aacute;l&oacute;k kifejezett hozz&aacute;j&aacute;rul&aacute;s&aacute;t ahhoz, hogy a Honlap haszn&aacute;lata sor&aacute;n, vagy leveles &uuml;zenetben &aacute;ltaluk k&ouml;z&ouml;lt Szem&eacute;lyes adataik, illetve a r&oacute;luk gener&aacute;lt Szem&eacute;lyes adatok felhaszn&aacute;l&aacute;sra ker&uuml;ljenek. A Felhaszn&aacute;l&oacute; a hozz&aacute;j&aacute;rul&aacute;son alapul&oacute; adatkezel&eacute;s eset&eacute;n jogosult a hozz&aacute;j&aacute;rul&aacute;s&aacute;t b&aacute;rmikor visszavonni, amely azonban nem &eacute;rinti a visszavon&aacute;s el&#337;tti adatkezel&eacute;s jogszer&#369;s&eacute;g&eacute;t.</p>

		<p>5.4. Az Adatkezel&#337; a Felhaszn&aacute;l&oacute; &aacute;ltal a Honlapra t&ouml;rt&eacute;n&#337; bel&eacute;p&eacute;skor a Felhaszn&aacute;l&oacute; IP c&iacute;m&eacute;t a Szolg&aacute;ltat&aacute;s ny&uacute;jt&aacute;s&aacute;hoz kapcsol&oacute;d&oacute;an, az Adatkezel&#337; jogos &eacute;rdek&eacute;re tekintettel &eacute;s a Szolg&aacute;ltat&aacute;s jogszer&#369; biztos&iacute;t&aacute;sa ok&aacute;n (pl. jogellenes felhaszn&aacute;l&aacute;s, illetve jogellenes tartalmak kisz&#369;r&eacute;se &eacute;rdek&eacute;ben), a Felhaszn&aacute;l&oacute; k&uuml;l&ouml;n hozz&aacute;j&aacute;rul&aacute;sa n&eacute;lk&uuml;l is r&ouml;gz&iacute;ti.</p>

		<p>5.5. A Felhaszn&aacute;l&oacute; szavatol az&eacute;rt, hogy a Szolg&aacute;ltat&aacute;sok ig&eacute;nybev&eacute;tele sor&aacute;n &aacute;ltala m&aacute;s term&eacute;szetes szem&eacute;lyekr&#337;l megadott vagy hozz&aacute;f&eacute;rhet&#337;v&eacute; tett szem&eacute;lyes adat eset&eacute;n az &eacute;rintett term&eacute;szetesen szem&eacute;ly hozz&aacute;j&aacute;rul&aacute;s&aacute;t jogszer&#369;en beszerezte.</p>

		<p>5.6. A Felhaszn&aacute;l&oacute; &aacute;ltal a megadott felhaszn&aacute;l&oacute;i tartalom&eacute;rt minden felel&#337;ss&eacute;g a Felhaszn&aacute;l&oacute;t terheli. B&aacute;rmely Felhaszn&aacute;l&oacute; e-mail c&iacute;m&eacute;nek, valamint a r&ouml;gz&iacute;tett adatok megad&aacute;sakor egyben felel&#337;ss&eacute;get v&aacute;llal az&eacute;rt, hogy a megadott e-mail c&iacute;mr&#337;l illetve az &aacute;ltala megadott adatok felhaszn&aacute;l&aacute;s&aacute;val kiz&aacute;r&oacute;lag &#337; vesz ig&eacute;nybe Szolg&aacute;ltat&aacute;st. E felel&#337;ss&eacute;gv&aacute;llal&aacute;sra tekintettel egy megadott e- mail c&iacute;men &eacute;s/vagy adatokkal t&ouml;rt&eacute;nt szolg&aacute;ltat&aacute;s ig&eacute;nybev&eacute;telekkel &ouml;sszef&uuml;gg&#337; mindennem&#369; felel&#337;ss&eacute;g kiz&aacute;r&oacute;lag azt a Felhaszn&aacute;l&oacute;t terheli, aki az e-mail c&iacute;met vagy egy&eacute;b adatot r&ouml;gz&iacute;tette &eacute;s az adatokat megadta.</p>

		<p>6. AZ ADATKEZEL&Eacute;S ELVEI, M&Oacute;DJA</p>

		<p>6.1. Az Adatkezel&#337; a Szem&eacute;lyes adatokat a j&oacute;hiszem&#369;s&eacute;g &eacute;s a tisztess&eacute;g &eacute;s &aacute;tl&aacute;that&oacute;s&aacute;g elveinek, valamint a hat&aacute;lyos jogszab&aacute;lyok &eacute;s jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; rendelkez&eacute;seinek megfelel&#337;en kezeli.</p>

		<p>6.2. A Szolg&aacute;ltat&aacute;sok ig&eacute;nybev&eacute;tel&eacute;hez elengedhetetlen&uuml;l sz&uuml;ks&eacute;ges Szem&eacute;lyes adatokat az Adatkezel&#337; az &eacute;rintett Felhaszn&aacute;l&oacute; hozz&aacute;j&aacute;rul&aacute;sa alapj&aacute;n, &eacute;s kiz&aacute;r&oacute;lag c&eacute;lhoz k&ouml;t&ouml;tten haszn&aacute;lja fel.</p>

		<p>6.3. Az Adatkezel&#337; a Szem&eacute;lyes adatokat csak a jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute;ban, illetve a vonatkoz&oacute; jogszab&aacute;lyokban meghat&aacute;rozott c&eacute;lb&oacute;l kezeli. A kezelt Szem&eacute;lyes adatok k&ouml;re ar&aacute;nyban &aacute;ll az adatkezel&eacute;s c&eacute;lj&aacute;val, azon nem terjeszkedhet t&uacute;l. Minden olyan esetben, amennyiben a Szem&eacute;lyes adatokat az Adatkezel&#337; az eredeti adatfelv&eacute;tel c&eacute;lj&aacute;t&oacute;l elt&eacute;r&#337; c&eacute;lra k&iacute;v&aacute;nja felhaszn&aacute;lni, err&#337;l a Felhaszn&aacute;l&oacute;t t&aacute;j&eacute;koztatja, &eacute;s ehhez el&#337;zetes, kifejezett hozz&aacute;j&aacute;rul&aacute;s&aacute;t megszerzi, illet&#337;leg lehet&#337;s&eacute;get biztos&iacute;t sz&aacute;m&aacute;ra, hogy a felhaszn&aacute;l&aacute;st megtiltsa.</p>

		<p>6.4. Az Adatkezel&#337; a megadott Szem&eacute;lyes adatok nagy r&eacute;sz&eacute;t nem ellen&#337;rzi. A megadott Szem&eacute;lyes adatok megfelel&#337;s&eacute;g&eacute;&eacute;rt kiz&aacute;r&oacute;lag az azt megad&oacute; szem&eacute;ly felel, ugyanakkor az Adatkezel&#337; minden &eacute;sszer&#369; int&eacute;zked&eacute;st megtesz annak &eacute;rdek&eacute;ben, hogy az adatkezel&eacute;s c&eacute;ljai szempontj&aacute;b&oacute;l pontatlan szem&eacute;lyes adatokat halad&eacute;ktalanul t&ouml;r&ouml;lje vagy helyesb&iacute;tse.</p>

		<p>6.5. Az Adatkezel&#337; az &aacute;ltala kezelt Szem&eacute;lyes adatokat a jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; alkalmaz&aacute;si k&ouml;r&eacute;ben, harmadik f&eacute;lnek &aacute;t nem adja.</p>

		<p>6.6. A jelen pontban foglalt rendelkez&eacute;s al&oacute;l kiv&eacute;telt k&eacute;pez az adatok statisztikailag &ouml;sszes&iacute;tett form&aacute;ban t&ouml;rt&eacute;n&#337; felhaszn&aacute;l&aacute;sa, mely az &eacute;rintett Felhaszn&aacute;l&oacute; beazonos&iacute;t&aacute;s&aacute;ra alkalmas egy&eacute;b adatot semmilyen form&aacute;ban nem tartalmazhatja, ez &aacute;ltal nem min&#337;s&uuml;l Adatkezel&eacute;snek, sem adattov&aacute;bb&iacute;t&aacute;snak.</p>

		<p>6.7. Az Adatkezel&#337; az &aacute;ltala kezelt Szem&eacute;lyes adat helyesb&iacute;t&eacute;s&eacute;r&#337;l, korl&aacute;toz&aacute;s&aacute;r&oacute;l, illetve t&ouml;rl&eacute;s&eacute;r&#337;l &eacute;rtes&iacute;ti az &eacute;rintett Felhaszn&aacute;l&oacute;t. Az &eacute;rtes&iacute;t&eacute;s mell&#337;zhet&#337;, ha ez az Adatkezel&eacute;s c&eacute;lj&aacute;ra val&oacute; tekintettel az &eacute;rintett jogos &eacute;rdek&eacute;t nem s&eacute;rti.</p>

		<p>6.8. Az Adatkezel&#337; gondoskodik a Szem&eacute;lyes adatok biztons&aacute;g&aacute;r&oacute;l, megteszi azokat a technikai &eacute;s szervez&eacute;si int&eacute;zked&eacute;seket, &eacute;s kialak&iacute;tja azokat az elj&aacute;r&aacute;si szab&aacute;lyokat, amelyek biztos&iacute;tj&aacute;k, hogy a felvett, t&aacute;rolt, illetve kezelt adatok v&eacute;dettek legyenek, illet&#337;leg megakad&aacute;lyozza azok v&eacute;letlen elveszt&eacute;s&eacute;t, jogtalan megsemmis&uuml;l&eacute;s&eacute;t, jogosulatlan hozz&aacute;f&eacute;r&eacute;s&eacute;t, jogosulatlan felhaszn&aacute;l&aacute;s&aacute;t &eacute;s jogosulatlan megv&aacute;ltoztat&aacute;s&aacute;t, jogosulatlan terjeszt&eacute;s&eacute;t.</p>

		<p>7. AZ ADATKEZEL&Eacute;SEK ID&#336;TARTAMA</p>

		<p>7.1. Az automatikusan r&ouml;gz&iacute;tett IP c&iacute;meket az Adatkezel&#337; a r&ouml;gz&iacute;t&eacute;s&uuml;ket k&ouml;vet&#337;en legfeljebb 1 &eacute;vig t&aacute;rolja.</p>

		<p>7.2. Jogszab&aacute;ly ellenkez&#337; rendelkez&eacute;se hi&aacute;ny&aacute;ban, a Felhaszn&aacute;l&oacute; &aacute;ltal kiz&aacute;r&oacute;lag kapcsolatfelv&eacute;tel c&eacute;lj&aacute;b&oacute;l k&uuml;ld&ouml;tt e-mailek &eacute;s postai &uacute;ton megk&uuml;ld&ouml;tt levelek eset&eacute;n, a megkeresett Adatkezel&#337; az e-mail c&iacute;met, vagy lev&eacute;lben esetlegesen megjel&ouml;lt c&iacute;met, a megkeres&eacute;sben hivatkozott &uuml;gy lez&aacute;r&aacute;s&aacute;t k&ouml;vet&#337; 1 &eacute;ven bel&uuml;l t&ouml;rli, kiv&eacute;ve, ha egyedi esetben az Adatkezel&#337; jogos &eacute;rdeke a Szem&eacute;lyes adat tov&aacute;bbi kezel&eacute;s&eacute;t indokolja, az Adatkezel&#337; e jogos &eacute;rdek&eacute;nek fenn&aacute;ll&aacute;s&aacute;ig.</p>

		<p>7.3. A Felhaszn&aacute;l&oacute; &aacute;ltal, h&iacute;rlevelek megk&uuml;ld&eacute;se c&eacute;lj&aacute;b&oacute;l megadott Szem&eacute;lyes adatok kezel&eacute;se mindaddig fennmarad, am&iacute;g a Felhaszn&aacute;l&oacute; a Szolg&aacute;ltat&aacute;sr&oacute;l le nem iratkozik, egy&eacute;bk&eacute;nt nem k&eacute;ri a Szem&eacute;lyes adatok t&ouml;rl&eacute;s&eacute;t, a megadott hozz&aacute;j&aacute;rul&aacute;s&aacute;t vissza nem vonja, vagy az Adatkezel&#337; a Szolg&aacute;ltat&aacute;s ny&uacute;jt&aacute;s&aacute;t be nem fejezi. Ez esetben a Szem&eacute;lyes adat az Adatkezel&#337; rendszereib&#337;l vissza nem id&eacute;zhet&#337; m&oacute;don t&ouml;rl&eacute;sre ker&uuml;l.</p>

		<p>7.4 A Felhaszn&aacute;l&oacute; &aacute;ltal, seg&iacute;ts&eacute;g ny&uacute;jt&aacute;sa c&eacute;lj&aacute;b&oacute;l megadott Szem&eacute;lyes adatok kezel&eacute;se mindaddig fennmarad, am&iacute;g a Felhaszn&aacute;l&oacute; nem k&eacute;ri a Szem&eacute;lyes adatok t&ouml;rl&eacute;s&eacute;t, a megadott hozz&aacute;j&aacute;rul&aacute;s&aacute;t vissza nem vonja, vagy az Adatkezel&#337; a Szolg&aacute;ltat&aacute;s ny&uacute;jt&aacute;s&aacute;t be nem fejezi. Ez esetben a Szem&eacute;lyes adat az Adatkezel&#337; rendszereib&#337;l vissza nem id&eacute;zhet&#337; m&oacute;don t&ouml;rl&eacute;sre ker&uuml;l.</p>

		<p>7.5. A Felhaszn&aacute;l&oacute; Adatkezel&eacute;s megsz&uuml;ntet&eacute;s&eacute;re ir&aacute;nyul&oacute;, a Szolg&aacute;ltat&aacute;sr&oacute;l val&oacute; leiratkoz&aacute;s n&eacute;lk&uuml;li k&eacute;r&eacute;se a Szolg&aacute;ltat&aacute;s ig&eacute;nybe v&eacute;tel&eacute;hez f&#369;z&#337;d&#337; jog&aacute;t nem &eacute;rinti, azonban el&#337;fordulhat, hogy Szem&eacute;lyes adatok hi&aacute;ny&aacute;ban egyes Szolg&aacute;ltat&aacute;sokat nem tud majd ig&eacute;nybe venni.</p>

		<p>7.6. Jogellenes, megt&eacute;veszt&#337; Szem&eacute;lyes adat haszn&aacute;lata eset&eacute;n vagy a Felhaszn&aacute;l&oacute; &aacute;ltal elk&ouml;vetett b&#369;ncselekm&eacute;ny, illetve rendszer elleni t&aacute;mad&aacute;s eset&eacute;n az Adatkezel&#337; jogosult a Felhaszn&aacute;l&oacute; Szem&eacute;lyes adatait halad&eacute;ktalanul t&ouml;r&ouml;lni, ugyanakkor &ndash; b&#369;ncselekm&eacute;ny gyan&uacute;ja vagy polg&aacute;ri jogi felel&#337;ss&eacute;g gyan&uacute;ja eset&eacute;n &ndash; jogosult a Szem&eacute;lyes adatokat a lefolytatand&oacute; elj&aacute;r&aacute;s id&#337;tartam&aacute;ra meg&#337;rizni.</p>

		<p>7.7. Amennyiben b&iacute;r&oacute;s&aacute;g vagy hat&oacute;s&aacute;g joger&#337;sen elrendeli a Szem&eacute;lyes adat t&ouml;rl&eacute;s&eacute;t, a t&ouml;rl&eacute;st az Adatkezel&#337; v&eacute;grehajtja.</p>

		<p>8. A FELHASZN&Aacute;L&Oacute; JOGAI, &Eacute;RV&Eacute;NYES&Iacute;T&Eacute;S&Uuml;K M&Oacute;DJA</p>

		<p>8.1. A Felhaszn&aacute;l&oacute; k&eacute;rheti, hogy az Adatkezel&#337; t&aacute;j&eacute;koztassa, hogy kezeli-e a Felhaszn&aacute;l&oacute; szem&eacute;lyes adat&aacute;t, &eacute;s amennyiben igen, akkor az &aacute;ltala kezelt Szem&eacute;lyes adatokhoz biztos&iacute;tson sz&aacute;m&aacute;ra hozz&aacute;f&eacute;r&eacute;st.</p>

		<p>8.2. A Felhaszn&aacute;l&oacute; Szem&eacute;lyes adatai kezel&eacute;s&eacute;r&#337;l b&aacute;rmikor &iacute;r&aacute;sban, az Adatkezel&#337; c&iacute;m&eacute;re k&uuml;ld&ouml;tt aj&aacute;nlott vagy t&eacute;rtivev&eacute;nyes-aj&aacute;nlott lev&eacute;lben, illetve a kapcsolat oldalon t&aacute;j&eacute;koztat&aacute;st k&eacute;rhet.</p>

		<p>8.3. A lev&eacute;lben k&uuml;ld&ouml;tt t&aacute;j&eacute;koztat&aacute;sk&eacute;r&eacute;st az Adatkezel&#337; akkor tekinti hitelesnek, ha a megk&uuml;ld&ouml;tt k&eacute;relem alapj&aacute;n a Felhaszn&aacute;l&oacute; egy&eacute;rtelm&#369;en beazonos&iacute;that&oacute;. E-mailben k&uuml;ld&ouml;tt t&aacute;j&eacute;koztat&aacute;sk&eacute;r&eacute;st az Adatkezel&#337; csak akkor tekint hitelesnek, ha azt a Felhaszn&aacute;l&oacute; a megadott e-mail c&iacute;m&eacute;r&#337;l k&uuml;ldi.</p>

		<p>8.4. A Felhaszn&aacute;l&oacute; k&eacute;rheti az Adatkezel&#337; &aacute;ltal kezelt Szem&eacute;lyes adatainak helyesb&iacute;t&eacute;s&eacute;t vagy m&oacute;dos&iacute;t&aacute;s&aacute;t.</p>

		<p>8.5. Figyelembe v&eacute;ve az Adatkezel&eacute;s c&eacute;lj&aacute;t, a Felhaszn&aacute;l&oacute; k&eacute;rheti a hi&aacute;nyos Szem&eacute;lyes adatok kieg&eacute;sz&iacute;t&eacute;s&eacute;t.</p>

		<p>8.6. Az Felhaszn&aacute;l&oacute; &aacute;ltal az adott Szolg&aacute;ltat&aacute;shoz kapcsol&oacute;d&oacute;an megadott Szem&eacute;lyes adatok az Adatkezel&#337; fenti e-mail c&iacute;m&eacute;re &iacute;rt e-mail &uacute;tj&aacute;n, illetve az egyes H&iacute;rlevelek v&eacute;g&eacute;n szerepl&#337; linkre kattintva m&oacute;dos&iacute;that&oacute;k. Szem&eacute;lyes adat m&oacute;dos&iacute;t&aacute;s&aacute;ra ir&aacute;nyul&oacute; ig&eacute;ny teljes&iacute;t&eacute;s&eacute;t k&ouml;vet&#337;en a kor&aacute;bbi (t&ouml;r&ouml;lt) adatok m&aacute;r nem &aacute;ll&iacute;that&oacute;k helyre.</p>

		<p>8.7. A Felhaszn&aacute;l&oacute; k&eacute;rheti az Adatkezel&#337; &aacute;ltal kezelt Szem&eacute;lyes adatainak t&ouml;rl&eacute;s&eacute;t. A t&ouml;rl&eacute;s megtagadhat&oacute;, &ndash; ha a Szem&eacute;lyes adatok kezel&eacute;s&eacute;re jogszab&aacute;ly felhatalmaz&aacute;st ad vagy k&ouml;telez&#337;v&eacute; teszi; valamint &ndash; jogi ig&eacute;nyek el&#337;terjeszt&eacute;s&eacute;hez, &eacute;rv&eacute;nyes&iacute;t&eacute;s&eacute;hez, illetve v&eacute;delm&eacute;hez.</p>

		<p>8.8. A t&ouml;rl&eacute;si k&eacute;relem megtagad&aacute;s&aacute;r&oacute;l az Adatkezel&#337; minden esetben t&aacute;j&eacute;koztatja a Felhaszn&aacute;l&oacute;t, megjel&ouml;lve a t&ouml;rl&eacute;s megtagad&aacute;s&aacute;nak indok&aacute;t. Szem&eacute;lyes adat t&ouml;rl&eacute;s&eacute;re ir&aacute;nyul&oacute; ig&eacute;ny teljes&iacute;t&eacute;s&eacute;t k&ouml;vet&#337;en a kor&aacute;bbi (t&ouml;r&ouml;lt) adatok m&aacute;r nem &aacute;ll&iacute;that&oacute;k helyre.</p>

		<p>8.9. Az Adatkezel&#337; &aacute;ltal k&uuml;ld&ouml;tt h&iacute;rlevelek, az azokban tal&aacute;lhat&oacute; leiratkoz&aacute;s linken kereszt&uuml;l mondhat&oacute;k le. Leiratkoz&aacute;s eset&eacute;n az Adatkezel&#337; a h&iacute;rlev&eacute;l adatb&aacute;zis&aacute;ban a Felhaszn&aacute;l&oacute; Szem&eacute;lyes adatait t&ouml;rli.</p>

		<p>8.10. A Felhaszn&aacute;l&oacute; k&eacute;rheti, hogy Szem&eacute;lyes adatainak kezel&eacute;s&eacute;t az Adatkezel&#337; korl&aacute;tozza, ha &ndash; az &eacute;rintett vitatja a szem&eacute;lyes adatok pontoss&aacute;g&aacute;t, ez esetben a korl&aacute;toz&aacute;s arra az id&#337;tartamra vonatkozik, amely lehet&#337;v&eacute; teszi, hogy az adatkezel&#337; ellen&#337;rizze a szem&eacute;lyes adatok pontoss&aacute;g&aacute;t; &ndash; az adatkezel&eacute;s jogellenes, &eacute;s az &eacute;rintett ellenzi az adatok t&ouml;rl&eacute;s&eacute;t, &eacute;s e helyett k&eacute;ri azok felhaszn&aacute;l&aacute;s&aacute;nak korl&aacute;toz&aacute;s&aacute;t; &ndash; az adatkezel&#337;nek m&aacute;r nincs sz&uuml;ks&eacute;ge a szem&eacute;lyes adatokra adatkezel&eacute;s c&eacute;lj&aacute;b&oacute;l, de az &eacute;rintett ig&eacute;nyli azokat jogi ig&eacute;nyek el&#337;terjeszt&eacute;s&eacute;hez, &eacute;rv&eacute;nyes&iacute;t&eacute;s&eacute;hez vagy v&eacute;delm&eacute;hez; vagy &ndash; az &eacute;rintett a tiltakozott az adatkezel&eacute;s ellen, ez esetben a korl&aacute;toz&aacute;s arra az id&#337;tartamra vonatkozik, am&iacute;g meg&aacute;llap&iacute;t&aacute;sra nem ker&uuml;l, hogy az adatkezel&#337; jogos indokai els&#337;bbs&eacute;get &eacute;lveznek-e az &eacute;rintett jogos indokaival szemben.</p>

		<p>8.11. A Felhaszn&aacute;l&oacute; k&eacute;rheti, hogy az Adatkezel&#337;, a Felhaszn&aacute;l&oacute; &aacute;ltal rendelkez&eacute;s&eacute;re bocs&aacute;tott &eacute;s az Adatkezel&#337; &aacute;ltal automatiz&aacute;lt m&oacute;don kezelt Szem&eacute;lyes adatokat tagolt, sz&eacute;les k&ouml;rben haszn&aacute;lt, g&eacute;ppel olvashat&oacute; form&aacute;tumban r&eacute;sz&eacute;re &aacute;tadja &eacute;s/vagy azokat egy m&aacute;sik adatkezel&#337; r&eacute;sz&eacute;re tov&aacute;bb&iacute;tsa.</p>

		<p>8.12. Amennyiben az Adatv&eacute;delmi incidens val&oacute;sz&iacute;n&#369;s&iacute;thet&#337;en magas kock&aacute;zattal j&aacute;r a term&eacute;szetes szem&eacute;lyek jogaira &eacute;s szabads&aacute;gaira n&eacute;zve, az Adatkezel&#337; indokolatlan k&eacute;sedelem n&eacute;lk&uuml;l t&aacute;j&eacute;koztatja a Felhaszn&aacute;l&oacute;t az Adatv&eacute;delmi incidensr&#337;l. A Felhaszn&aacute;l&oacute;t nem kell t&aacute;j&eacute;koztatni, ha a k&ouml;vetkez&#337; felt&eacute;telek b&aacute;rmelyike teljes&uuml;l: &ndash; az Adatkezel&#337; megfelel&#337; technikai &eacute;s szervez&eacute;si v&eacute;delmi int&eacute;zked&eacute;seket hajtott v&eacute;gre, &eacute;s ezeket az int&eacute;zked&eacute;seket az Adatv&eacute;delmi incidens &aacute;ltal &eacute;rintett adatok tekintet&eacute;ben alkalmazt&aacute;k, k&uuml;l&ouml;n&ouml;sen azokat az int&eacute;zked&eacute;seket &ndash; mint p&eacute;ld&aacute;ul a titkos&iacute;t&aacute;s alkalmaz&aacute;sa &ndash;, amelyek a szem&eacute;lyes adatokhoz val&oacute; hozz&aacute;f&eacute;r&eacute;sre fel nem jogos&iacute;tott szem&eacute;lyek sz&aacute;m&aacute;ra &eacute;rtelmezhetetlenn&eacute; teszik az adatokat; &ndash; az Adatkezel&#337; az Adatv&eacute;delmi incidenst k&ouml;vet&#337;en olyan tov&aacute;bbi int&eacute;zked&eacute;seket tett, amelyek biztos&iacute;tj&aacute;k, hogy az &eacute;rintett jogaira &eacute;s szabads&aacute;gaira jelentett magas kock&aacute;zat a tov&aacute;bbiakban val&oacute;sz&iacute;n&#369;s&iacute;thet&#337;en nem val&oacute;sul meg; &ndash; a t&aacute;j&eacute;koztat&aacute;s ar&aacute;nytalan er&#337;fesz&iacute;t&eacute;st tenne sz&uuml;ks&eacute;gess&eacute;. Ilyen esetekben az &eacute;rintetteket nyilv&aacute;nosan k&ouml;zz&eacute;tett inform&aacute;ci&oacute;k &uacute;tj&aacute;n t&aacute;j&eacute;koztatja az Adatkezel&#337;, vagy olyan hasonl&oacute; int&eacute;zked&eacute;st hoz, amely biztos&iacute;tja az &eacute;rintettek hasonl&oacute;an hat&eacute;kony t&aacute;j&eacute;koztat&aacute;s&aacute;t.</p>

		<p>9. ADATTOV&Aacute;BB&Iacute;T&Aacute;S LEHET&#336;S&Eacute;GE 9.1. Szem&eacute;lyes adatok harmadik szem&eacute;lynek vagy hat&oacute;s&aacute;gok sz&aacute;m&aacute;ra t&ouml;rt&eacute;n&#337; kiad&aacute;sa &ndash; hacsak jogszab&aacute;ly ett&#337;l elt&eacute;r&#337;en nem rendelkezik &ndash; kiz&aacute;r&oacute;lag hat&oacute;s&aacute;gi hat&aacute;rozat alapj&aacute;n, vagy a Felhaszn&aacute;l&oacute; el&#337;zetes, kifejezett hozz&aacute;j&aacute;rul&aacute;sa eset&eacute;n lehets&eacute;ges.</p>

		<p>9.2. Az Adatkezel&#337; jogosult &eacute;s k&ouml;teles minden olyan rendelkez&eacute;s&eacute;re &aacute;ll&oacute; &eacute;s &aacute;ltala szab&aacute;lyszer&#369;en t&aacute;rolt Szem&eacute;lyes adatot az illet&eacute;kes hat&oacute;s&aacute;goknak tov&aacute;bb&iacute;tani, amely Szem&eacute;lyes adat tov&aacute;bb&iacute;t&aacute;s&aacute;ra &#337;t jogszab&aacute;ly vagy joger&#337;s hat&oacute;s&aacute;gi k&ouml;telez&eacute;s k&ouml;telezi. Ilyen adattov&aacute;bb&iacute;t&aacute;s, valamint az ebb&#337;l sz&aacute;rmaz&oacute; k&ouml;vetkezm&eacute;nyek miatt az Adatkezel&#337; nem tehet&#337; felel&#337;ss&eacute;.</p>

		<p>9.3. Az Adatkezel&#337; az adattov&aacute;bb&iacute;t&aacute;s jogszer&#369;s&eacute;g&eacute;nek ellen&#337;rz&eacute;se, valamint a Felhaszn&aacute;l&oacute; t&aacute;j&eacute;koztat&aacute;s&aacute;nak biztos&iacute;t&aacute;sa c&eacute;lj&aacute;b&oacute;l adattov&aacute;bb&iacute;t&aacute;si nyilv&aacute;ntart&aacute;st vezet.</p>

		<p>10. AZ ADATKEZEL&Eacute;SI T&Aacute;J&Eacute;KOZTAT&Oacute; M&Oacute;DOS&Iacute;T&Aacute;SA</p>

		<p>10.1. Az Adatkezel&#337; fenntartja mag&aacute;nak a jogot, hogy a jelen Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute;t egyoldal&uacute; d&ouml;nt&eacute;s&eacute;vel b&aacute;rmikor m&oacute;dos&iacute;tsa.</p>

		<p>10.2. A Felhaszn&aacute;l&oacute; a honlap haszn&aacute;lat&aacute;val elfogadja az Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; mindenkor hat&aacute;lyos rendelkez&eacute;seit, ezen t&uacute;lmen&#337;en az egyes Felhaszn&aacute;l&oacute;k beleegyez&eacute;s&eacute;nek kik&eacute;r&eacute;s&eacute;re nincs sz&uuml;ks&eacute;g.</p>

		<p>11. JOG&Eacute;RV&Eacute;NYES&Iacute;T&Eacute;SI LEHET&#336;S&Eacute;GEK</p>

		<p>11.1. B&aacute;rmilyen, adatkezel&eacute;ssel kapcsolatos k&eacute;rd&eacute;ssel, &eacute;szrev&eacute;tellel kereshet&#337;k az Adatkezel&#337; munkat&aacute;rsai is a kapcsolat oldalon.</p>

		<p>11.2. A Felhaszn&aacute;l&oacute; az Adatkezel&eacute;ssel kapcsolatos panasz&aacute;val k&ouml;zvetlen&uuml;l a Nemzeti Adatv&eacute;delmi &eacute;s Inform&aacute;ci&oacute;szabads&aacute;g Hat&oacute;s&aacute;ghoz (c&iacute;m: 1125 Budapest, Szil&aacute;gyi Erzs&eacute;bet fasor 22/c.; telefon: +36-1-391- 1400; e-mail: ugyfelszolgalat@naih.hu; honlap: www.naih.hu) fordulhat.</p>

		<p>11.3. A Felhaszn&aacute;l&oacute; jogainak megs&eacute;rt&eacute;se eset&eacute;n b&iacute;r&oacute;s&aacute;ghoz fordulhat. A per elb&iacute;r&aacute;l&aacute;sa a t&ouml;rv&eacute;nysz&eacute;k hat&aacute;sk&ouml;r&eacute;be tartozik. A per &ndash; az &eacute;rintett v&aacute;laszt&aacute;sa szerint &ndash; az &eacute;rintett lak&oacute;helye vagy tart&oacute;zkod&aacute;si helye szerinti t&ouml;rv&eacute;nysz&eacute;k el&#337;tt is megind&iacute;that&oacute;. Az Adatkezel&#337;k k&eacute;r&eacute;sre a Felhaszn&aacute;l&oacute;t t&aacute;j&eacute;koztatj&aacute;k a jogorvoslat lehet&#337;s&eacute;g&eacute;r&#337;l &eacute;s eszk&ouml;zeir&#337;l.</p>
		<div>
	<div>
</body>
<script src="../static/js/bootstrap.js"></script>
<script src="../static/js/holder.js"></script>
<script src="../static/js/jquery-3.js"></script>
<script src="../static/js/popper.js"></script>
</html>
