</body>
<script src="../static/js/bootstrap.js"></script>
<script src="../static/js/holder.js"></script>
<script src="../static/js/jquery-3.js"></script>
<script src="../static/js/popper.js"></script>
</html>



<html>
<head>
  <link rel="icon" href="/static/images/favicon.ico">
  <link rel="stylesheet" type="text/css" href="/static/css/app.css">
  <link rel="stylesheet" type="text/css" href="/static/css/album.css">
  <link rel="stylesheet" type="text/css" href="/static/css/bootstrap.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>

  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="theme-color" content="#000000">
  <meta name="description" content="Segítség.info">
</head>
<body>
  {% include "header.html" ignore missing %}

  <div class="jumbotron jumbotron-fluid">
		<div class="container info">
		<h4>ÁLTALÁNOS SZERZŐDÉSI FELTÉTELEK</h4>


    <p>1.1 Jelen honlapot a Wysio Kft. (tov&aacute;bbiakban Wysio) m&#369;k&ouml;dteti. Amennyiben b&aacute;rmilyen k&eacute;rd&eacute;se vagy &eacute;szrev&eacute;tele van a weboldallal kapcsolatban, k&eacute;rj&uuml;k, vegye fel vel&uuml;nk a <u><a href="/kapcsolat">kapcsolatot</a></u>.</p>

    <p>1.2 Honlapunk tartalm&aacute;hoz t&ouml;rt&eacute;n&#337; hozz&aacute;f&eacute;r&eacute;ssel, az oldalak b&ouml;ng&eacute;sz&eacute;s&eacute;vel &Ouml;n korl&aacute;toz&aacute;s &eacute;s fenntart&aacute;s n&eacute;lk&uuml;l elfogadja a jelen nyilatkozatban foglalt felt&eacute;teleket, f&uuml;ggetlen&uuml;l att&oacute;l, hogy azokat elolvasta-e, vagy sem. Ezeket a szab&aacute;lyokat a Wysio mag&aacute;ra n&eacute;zve is k&ouml;telez&#337;nek ismeri el. Ha jelen felt&eacute;teleket nem fogadja el, k&eacute;rj&uuml;k, ne haszn&aacute;lja ezen honlapot.</p>

    <p>2. V&Aacute;LTOZTAT&Aacute;SOK</p>

    <p>2.1 A Wysio a jelen Felhaszn&aacute;l&aacute;si Felt&eacute;telek m&oacute;dos&iacute;t&aacute;s&aacute;nak jog&aacute;t fenntartja. Jelen Felhaszn&aacute;l&aacute;si Felt&eacute;telek &eacute;s az esetleges &uacute;jabb inform&aacute;ci&oacute;k &aacute;ttekint&eacute;se &eacute;rdek&eacute;ben rendszeresen l&aacute;togassa ezt az oldalt. Wysio fenntartja azt a jogot, hogy el&#337;zetes bejelent&eacute;s n&eacute;lk&uuml;l a honlap b&aacute;rmely vagy &ouml;sszes szolg&aacute;ltat&aacute;s&aacute;t megv&aacute;ltoztassa, jav&iacute;tsa &eacute;s fejlessze vagy megsz&uuml;ntesse.</p>

    <p>3. FELEL&#336;SS&Eacute;G KORL&Aacute;TOZ&Aacute;SA, KIZ&Aacute;R&Aacute;SA</p>

    <p>3.1 A Wysio nem v&aacute;llal felel&#337;ss&eacute;get a jelen weboldalon k&ouml;zz&eacute;tett inform&aacute;ci&oacute;k pontoss&aacute;g&aacute;&eacute;rt, teljess&eacute;g&eacute;&eacute;rt &eacute;s naprak&eacute;szs&eacute;g&eacute;&eacute;rt.</p>

    <p>3.2 A Honlap b&aacute;rmilyen c&eacute;l&uacute; l&aacute;togat&aacute;s&aacute;t, haszn&aacute;lat&aacute;t mindenki saj&aacute;t felel&#337;ss&eacute;g&eacute;re teszi, saj&aacute;t bel&aacute;t&aacute;sa alapj&aacute;n. A honlapon kereszt&uuml;l let&ouml;lt&ouml;tt &eacute;s megismert inform&aacute;ci&oacute; felhaszn&aacute;l&aacute;sa &ouml;nk&eacute;ntes &eacute;s kiz&aacute;r&oacute;lag saj&aacute;t kock&aacute;zatra v&eacute;gzett tev&eacute;kenys&eacute;g. A seg&iacute;ts&eacute;get ig&eacute;nyl&#337; / tan&aacute;csot k&eacute;r&#337; felhaszn&aacute;l&oacute;k saj&aacute;t d&ouml;nt&eacute;se &eacute;s kock&aacute;zata, hogy ig&eacute;nybe veszik-e a seg&iacute;ts&eacute;get ny&uacute;jt&oacute; / tan&aacute;csot ad&oacute; felhaszn&aacute;l&oacute;k felaj&aacute;nl&aacute;sait.</p>

    <p>3.3 A Wysio a jog &aacute;ltal lehet&#337;v&eacute; tett legteljesebb m&eacute;rt&eacute;kben kiz&aacute;rja felel&#337;ss&eacute;g&eacute;t a felhaszn&aacute;l&oacute;k vagy m&aacute;s harmadik szem&eacute;lyek fel&eacute; mindazon felmer&uuml;l&#337; k&ouml;zvetlen vagy k&ouml;zvetett k&aacute;r&eacute;rt, vesztes&eacute;g&eacute;rt vagy k&ouml;lts&eacute;g&eacute;rt, amely honlapunk, szoftvereink haszn&aacute;lat&aacute;b&oacute;l vagy nem haszn&aacute;lat&aacute;b&oacute;l ad&oacute;dik.</p>

    <p>3.4 A honlapon tal&aacute;lhat&oacute; inform&aacute;ci&oacute;k kiz&aacute;r&oacute;lag t&aacute;j&eacute;koztat&aacute;sul szolg&aacute;lnak, nem min&#337;s&uuml;lnek tan&aacute;csad&aacute;snak, vagy aj&aacute;nl&aacute;snak.</p>

    <p>3.5 A Wysio tov&aacute;bb&aacute; nem v&aacute;llal felel&#337;ss&eacute;get &eacute;s nem vonhat&oacute; felel&#337;ss&eacute;gre semmif&eacute;le k&aacute;r&eacute;rt, amely az &Ouml;n sz&aacute;m&iacute;t&oacute;g&eacute;p&eacute;t vagy egy&eacute;b tulajdon&aacute;t a honlaphoz t&ouml;rt&eacute;n&#337; kapcsol&oacute;d&aacute;s, illetve hozz&aacute;f&eacute;r&eacute;s sor&aacute;n &eacute;ri annak haszn&aacute;lata, illetve b&ouml;ng&eacute;sz&eacute;se k&ouml;vetkezt&eacute;ben, ide &eacute;rtve b&aacute;rmely anyag, adat, sz&ouml;veg, k&eacute;p, vide&oacute; vagy hanganyag let&ouml;lt&eacute;se sor&aacute;n bek&ouml;vetkez&#337; negat&iacute;v esem&eacute;nyt. Ezen fel&uuml;l a Wysio nem v&aacute;llal semmif&eacute;le felel&#337;ss&eacute;get a honlap nem megfelel&#337; m&#369;k&ouml;d&eacute;s&eacute;b&#337;l, &uuml;zemzavar&aacute;b&oacute;l, vagy m&aacute;s hasonl&oacute; okb&oacute;l keletkez&#337;  k&ouml;zvetlen, vagy k&ouml;zvetett k&aacute;rok&eacute;rt, vesztes&eacute;gek&eacute;rt, k&ouml;lts&eacute;gek&eacute;rt.</p>

    <p>4. LINKEK</p>

    <p>4.1 A weboldal a Wysio weboldal&aacute;n k&iacute;v&uuml;li weboldalakra mutat&oacute; hivatkoz&aacute;sokat tartalmazhat. A Wysionak nincs ellen&#337;rz&eacute;se a harmadik felek weboldalai felett &eacute;s nem felt&eacute;tlen&uuml;l t&aacute;mogatja azokat, illetve nem v&aacute;llal felel&#337;ss&eacute;get azok&eacute;rt, &iacute;gy azok tartalm&aacute;&eacute;rt, pontoss&aacute;g&aacute;&eacute;rt &eacute;s m&#369;k&ouml;d&eacute;s&eacute;&eacute;rt.</p>

    <p>5. ADATKEZEL&Eacute;SI T&Aacute;J&Eacute;KOZTAT&Oacute;</p>

    <p>5.1 Honlapunk m&#369;k&ouml;d&eacute;s&eacute;hez kapcsol&oacute;d&oacute; adatkezel&eacute;sekre vonatkoz&oacute; Adatkezel&eacute;si T&aacute;j&eacute;koztat&oacute; el&eacute;rhet&#337; erre a <u><a href="/adatkezeles">linkre</a></u> kattintva.</p>

    <p>6. SZERZ&#336;I JOG</p>

    <p>6.1 A honlap sz&ouml;veges tartalma &eacute;s grafikai elemei szerz&#337;i jogi, v&eacute;djegy-, vagy m&aacute;s jogi v&eacute;delem alatt &aacute;llnak.</p>

    <p>6.2 Azok b&aacute;rmilyen form&aacute;ban t&ouml;rt&eacute;n&#337; felhaszn&aacute;l&aacute;sa kiz&aacute;r&oacute;lag a Wysio el&#337;zetes &iacute;r&aacute;sbeli enged&eacute;ly&eacute;vel lehets&eacute;ges (kiv&eacute;ve a szerz&#337;i jogr&oacute;l sz&oacute;l&oacute; 1999. &eacute;vi LXXVI. t&ouml;rv&eacute;ny szabad felhaszn&aacute;l&aacute;snak min&#337;s&uuml;l&#337; eseteket).</p>

    <p>6.3 A jelen Felt&eacute;telek nem adnak a felhaszn&aacute;l&oacute;k r&eacute;sz&eacute;re semmilyen jogot, jogc&iacute;met vagy jogi &eacute;rdeket a honlappal, log&oacute;kkal, m&aacute;rkajelz&eacute;sekkel, v&eacute;djegyekkel vagy b&aacute;rmilyen szellemi tulajdonnal &ouml;sszef&uuml;gg&eacute;sben.</p>

    <p>7. IR&Aacute;NYAD&Oacute; JOG</p>

    <p>7.1 Jelen Felt&eacute;telekre a magyar jog ir&aacute;nyad&oacute;.</p>

    <p>Hat&aacute;lyba l&eacute;p&eacute;s ideje: 2020. m&aacute;rcius 20.</p>

    <p>8. ELV&Aacute;LASZTHAT&Oacute;S&Aacute;G</p>

    <p>8.1</p>
		<div>
	<div>
</body>
<script src="../static/js/bootstrap.js"></script>
<script src="../static/js/holder.js"></script>
<script src="../static/js/jquery-3.js"></script>
<script src="../static/js/popper.js"></script>
</html>
